START_MESS = \
"""
Цей бот створений для того щоб реалізувати інтерфейс управління апі для конвертації файлів у різні формати. 

Пропишіть /convert для конвертування файла 

або

Пропишіть /download для завантаження відеоповідомлення або голосу
"""

CONVERT_MESSAGE = \
"""
Обтеріть який тип файлів ви хочете конвертувати
"""

PHOTO_WARNING = \
"""
Якщо ви хочете скидувати фотограії то тільки в не стисненому форматі
"""

DOWNLOAD_MESSAGE = \
"""
Надішліть голосове повідомлення або відео кружечок)
"""

FORMAT_HANDLER = \
"""
Бот очікує на фаш файл
"""

USER_CHOOSE_FORMATS = \
"""
Вибери формат на який хочеш конвертувати свій файл або напишіть свій формат ☺️
"""